{
"BoxContents":[
[
"The Natural Carbon Cycle",
"People, animals and plants are made primarily of carbon. When living things breathe and whenever something burns, carbon is released into the atmosphere. When living things die and decay, carbon is released and joins carbon stored in the soil and oceans. Vast amounts of carbon are in deep storage in the form of fossilized plants and animals.",

"People and the Carbon Cycle",
"Since the Industrial Revolution, we have fueled our activities with carbon, burning fossil fuels in factories, vehicles and power plants. This burning releases carbon into the air much faster than occurs naturally. Once there, the carbon changes the chemical makeup of the atmosphere and oceans.",

"A System Out of Balance",
"By digging up and burning fossil fuels, we’re adding carbon to the atmosphere that would naturally be in storage. This steady increase in CO<font size=\"6\">2</font> levels in the atmosphere changes the natural carbon cycle, which affects the global climate and the chemistry of the oceans.",

"Plants and Carbon",
"People and Carbon",
"The Effects"
],

[
"Plants and the Carbon Cycle",

"Carbon is stored in living things, including plants. The amount of carbon stored this way changes seasonally. Plants use carbon when they grow so atmospheric levels of CO<font size=\"6\">2</font> decrease in spring and summer. In fall and winter when plants die and decay, carbon is released back to the atmosphere and CO<font size=\"6\">2</font> levels increase.",

"The Extreme Effects of Deforestation",

"Cutting down forests reduces the amount of plant mass available to store and use carbon. Forests are often replaced by crops or pastures which store less carbon than trees. When forests are replaced by development such as roads or buildings, these structures are unable to store carbon. Their construction and use actually produce carbon.",

"Forest Fires",
 
"<p>Forest fires release carbon from trees and plants into the atmosphere. Natural forest fires tend to be smaller and more frequent but policy has been to put out even small fires on public lands. The result is larger, more destructive forest fires that release huge amounts of carbon into the atmosphere at a time.</p>",

"Plants and Carbon",
"Effects of Deforestation",
"Forest Fires"
],

[
"Carbon in the Atmosphere",
"Carbon is present in the atmosphere primarily as carbon dioxide (CO<font size=\"6\">2</font>). CO<font size=\"6\">2</font> absorbs and releases heat energy in the atmosphere, and is essential to maintaining a climate for life as we know it.",

"Graphing Atmospheric CO<font size=\"8\">2</font>",

"This graph, called the Keeling Curve, shows atmospheric CO<font size=\"6\">2</font> levels over time. The zigs and zags show that CO<font size=\"6\">2</font> levels vary seasonally, decreasing in spring and summer and increasing in fall and winter. The overall upward trend shows that the amount of atmospheric CO<font size=\"6\">2</font> has been steadily increasing for at least 50 years.",

"Too Much Carbon in the Air",

"Atmospheric CO<font size=\"6\">2</font> is known as a greenhouse gas because, like the glass walls and ceiling of a greenhouse, it keeps the warmth of the sun close to the earth’s surface. The current steady increase in CO<font size=\"6\">2</font> levels in the atmosphere affects the global climate and the chemistry of the oceans.",

"Carbon in Atmosphere",
"Graphing CO<font size=\"3\">2</font>",
"Too Much Carbon"
],

[
"Carbon in the Oceans",

"Seawater absorbs CO<font size=\"6\">2</font> from the atmosphere. This carbon is an important part of the oceans’ chemistry, biology and geology. The oceans hold more than 50 times the amount of carbon in the atmosphere.",

"Too Much Carbon in the Oceans",

"Higher atmospheric CO<font size=\"6\">2</font> levels mean more carbon is absorbed by the oceans. When carbon mixes with seawater, it makes carbonic acid and decreases ocean pH levels in a process called ocean acidification. These changes are unhealthy for many marine creatures including shellfish, impacting the natural food web and our local shellfish industry.",

"CO<font size=\"8\">2</font> and pH in the Pacific Ocean",

"This graph shows CO<font size=\"6\">2</font> levels and the pH of seawater off the coast of Hawaii. Along with seasonal variations, the general trend indicates rising levels of CO<font size=\"6\">2</font> in the ocean and corresponding decreases in pH values.",

"Carbon in the Oceans",
"Too Much Carbon",
"CO<font size=\"3\">2</font> and pH"
],

[
"Industrial CO<font size=\"8\">2</font> Contributions",

"This map shows the location of industrial sources of CO<font size=\"6\">2</font> in Washington State.  Red areas indicate the highest concentration of industrial CO<font size=\"6\">2</font> production.",

"Industrial CO<font size=\"8\">2</font> Compared to Other <br>Sources across Washington",

"This chart shows that industrial sources contributed 20% of the CO<font size=\"6\">2</font> emitted in Washington State. These sources include factories, building sites, farms and other facilities and equipment used in manufacturing, agriculture, mining and construction. (Data published in 2007.)",

"Reducing Industrial CO<font size=\"8\">2</font> Contributions",

"<p>People in Washington State are working to help industry reduce CO<font size=\"6\">2</font> emissions. For example, Washington State University Extension Energy Program provides information, technical assistance, training and plant energy assessments to regional industries. Their goal is to increase energy efficiency thereby reducing CO<font size=\"6\">2</font> emissions.</p><br><p>Another example is North Pacific Paper Corporation (NORPAC) in Longview, Washington, the largest industrial electricity user in the state.  In 2013, new equipment began saving enough electricity to power 8,000 homes. For its efforts, NORPAC received the Washington Industrial Energy Leaders 2012 Governor’s Award for Leadership in Innovation.</p>",


"Industrial Contributions",
"CO<font size=\"3\">2</font> Source Comparison",
"Reducing Industrial CO<font size=\"3\">2</font>"
],

[
"Transportation CO<font size=\"8\">2</font> Contributions",
"This map shows the location of transportation-related sources of CO<font size=\"6\">2</font> in Washington State. Notice the ground and air travel corridors shown in red and orange.",

"Transportation CO<font size=\"6\">2</font> Compared to <br>Other Sources across Washington",
"<p>This chart shows that transportation sources contributed more than half of the CO<font size=\"6\">2</font> emitted in Washington State. These sources include all vehicles that move people or materials such as private and public motor vehicles, aircraft, trains and boats. (Data published in 2007.)",

"Reducing Transportation CO<font size=\"8\">2</font><br>Contributions",

"<p>People in Washington State are working to help reduce transportation CO<font size=\"6\">2</font> emissions. For example, Washington Department of Transportation’s Commute Trip Reduction program helped commuters find other ways to get to work, reducing vehicle miles driven by 62 million in 2009. That’s approximately 28,909 tons of CO<font size=\"6\">2</font> kept out of the atmosphere.</p><br><p>In 2008, the Ports of Seattle, Tacoma and Vancouver, B.C., combined forces in the Northwest Ports Clean Air Strategy. Due in part to their efforts, maritime-related CO<font size=\"6\">2</font> emissions in Puget Sound and the Straits of Georgia have dropped by 5% since 2005.</p><br><p>We can all help reduce transportation CO<font size=\"6\">2</font> emissions by:</p><br><p>   • driving less<br>   • driving more fuel-efficient vehicles<br>   • using vehicles with alternative fuel sources such as hybrids, electric<br>     and biofuel-powered vehicles<br>   • carpooling and using mass transit</p>",

"Transportation Contributions",
"CO<font size=\"3\">2</font> Source Comparison",
"Reducing Transportation CO<font size=\"3\">2</font>"
],
[
"Residential CO<font size=\"8\">2</font> Contributions",
 
"This map shows the location of residential sources of CO<font size=\"6\">2</font> in Washington State. The dark green areas have the fewest residences and produce the least CO<font size=\"6\">2</font>.",
 
"Residential CO<font size=\"8\">2</font> Compared to Other<br>Sources across Washington",
 
"<p>This chart shows that residential sources accounted for only 6% of CO<font size=\"6\">2</font> emitted in Washington State. Residences include houses, apartments, condos, houseboats and dormitories. (Data published in 2007.)",
 
"Reducing Residential CO<font size=\"8\">2</font> Contributions",
 
"<p>People in Washington State are working to reduce residential CO<font size=\"6\">2</font> emissions. For example, Washington generates enough wind energy to power more than 1 million homes. We’re the fifth largest producer  of wind energy in the U.S.</p><br><p>State and federal government agencies are helping citizens reduce CO<font size=\"6\">2</font> emissions by setting energy-efficient building codes and providing energy conservation incentives.</p><br><p>We can all help reduce residential CO<font size=\"6\">2</font> emissions by:</p><br><p>   • dressing warmly and turning down the heat in winter<br>   • using less hot water<br>   • turning out lights and turning off electronics when we leave a room<br>   • choosing energy-efficient electronics and appliances<br>   • weatherizing homes by putting weather stripping on windows<br>     and doors, and adding insulation</p>",
 "Residential Contributions",              
 "CO<font size=\"3\">2</font> Source Comparison",
 "Reducing Residential CO<font size=\"3\">2</font>"
 ],
               
[
"Commercial CO<font size=\"8\">2</font> Contributions",

"This map shows the location of commercial sources of CO<font size=\"6\">2</font> in Washington State. It’s no surprise that commercial sources correspond closely to industrial and residential sources since people tend to live near where they work, shop, dine out and go to school.",

"Commercial CO<font size=\"8\">2</font> Compared to Other<br>Sources across Washington",

"<p>This chart shows that commercial sources contributed the least amount of CO<font size=\"6\">2</font> emissions in Washington State. These came from commercial buildings including offices, hotels, stores and malls, schools, restaurants, churches and hospitals. (Data published in 2007.)",

"Reducing Commercial CO<font size=\"8\">2</font> Contributions",

"<p>People in Washington State are working to reduce commercial CO<font size=\"6\">2</font> emissions. For example, in 2009, Gov. Gregoire and the Washington Legislature approved the State Agency Climate Leadership Act. This promised that by 2020, state agencies, including universities and colleges, would reduce their greenhouse gas emissions by 15% over <br>2005 levels.</p><br><p>These agencies are:</p><br><p>   • retrofitting facilities to be energy efficient and building new,<br>     green structures<br>   • practicing environmentally preferred purchasing<br>   • using renewable energy such as installing solar photovoltaics<br>     or purchasing green power from their utilities<br>   • video- or teleconferencing instead of traveling to meetings</p>",

"Commercial Contributions",
"CO<font size=\"3\">2</font> Source Comparison",
"Reducing Commercial CO<font size=\"3\">2</font>"
],

[
"Daily CO<font size=\"8\">2</font> Data of Seattle",

"<p>NOAA’s doing research—right here, right now!</p><br><p>This chart shows data collected every 5 minutes over the last 72 hours on the Space Needle. Variations in CO<font size=\"6\">2</font> are related to human activities (number of cars on the road, gas heating and cooking, etc.) as well as the local weather patterns (windy weather will blow locally produced CO<font size=\"6\">2</font> away).</p>",

"Regional Monthly CO<font size=\"8\">2</font> Data",

"<p>With monitors on the Space Needle and on a buoy off the Washington coast near Aberdeen, we can observe how our regional CO<font size=\"6\">2</font> levels vary on a monthly basis.</p><br><p>This chart shows hourly averaged CO<font size=\"6\">2</font> data collected over the last 30 days. The CO<font size=\"6\">2</font> values over Seattle are higher and more variable because many of our daily activities such as cooking with gas or driving to work release CO<font size=\"6\">2</font> into the atmosphere.</p>",

"Regional Seasonal CO<font size=\"8\">2</font> Data",

"<p>With monitors on the Space Needle and on a buoy off the Washington coast near Aberdeen, we can observe how our regional CO<font size=\"6\">2</font> levels vary on a seasonal basis.</p><br><p>This shows daily averaged data collected over the last few years. Having monitors in a major city and in an unpopulated area lets us compare how human activity and natural forces impact atmospheric CO<font size=\"6\">2</font> levels.</p>",

"Daily CO<font size=\"3\">2</font> Data",
"Monthly CO<font size=\"3\">2</font> Data",
"Seasonal CO<font size=\"3\">2</font> Data"
],

[
"Meet Carbon!",

"<p>Carbon is a very common element. It forms many compounds in the earth’s crust and atmosphere including carbon dioxide (CO<font size=\"6\">2</font>).</p><br><p>Carbon is one of the building blocks of life. In fact, there’s more carbon in your body than any other element except oxygen. And you’re not alone: all known life forms are carbon based.</p><b>Follow along or scroll to find out more.</b>"
],

[
"Fossil Fuels",

"<p>By burning fossil fuels, such as gasoline or coal, we’re releasing vast quantities of carbon into the atmosphere that have been stored underground for many millions of years in fossilized plants and animals. This added CO<font size=\"6\">2</font> changes the chemistry of both the atmosphere and the oceans, and impacts global climate.</p>"
]

]

}